<?php

return [
    'skip_to_content' => 'تخطى إلى المحتوى',
    'login' => 'تسجيل الدخول',
    'reset_success_message' => 'لقد أرسلنا لك بريدًا إلكترونيًا لإعادة تعيين كلمة المرور الخاصة بك.',
    'email' => 'البريد الإلكتروني',
    'password' => 'كلمة المرور',
    'forgot_password' => 'هل نسيت كلمة المرور؟',
    'sign_in' => 'تسجيل الدخول',
    'create_account' => 'إنشاء حساب',
    'reset_password' => 'إعادة تعيين كلمة المرور الخاصة بك',
    'reset_password_message' => 'سنرسل لك بريدًا إلكترونيًا لإعادة تعيين كلمة المرور الخاصة بك.',
    'submit' => 'إرسال',
    'cancel' => 'إلغاء',
];